abseil
acl
act
agg
antidote
asciinema
asdf
attr
atuin
autoconf
automake
awsume
berkeley-db
berkeley-db@5
bfs
biome
brotli
bzip2
c-ares
ca-certificates
cairo
coreutils
dbus
device-mapper
dive
dust
dysk
expat
eza
fd
filebrowser
fontconfig
freetype
fx
fzf
gdbm
glances
glib
glow
gmp
gum
helm
icu4c
joshuto
jsoncpp
k9s
krb5
kubectx
kubernetes-cli
lazydocker
libaio
libcap
libedit
libffi
libgit2
libnghttp2
libnsl
libpng
libssh2
libtirpc
libtool
liburing
libuv
libx11
libxau
libxcb
libxcrypt
libxdmcp
libxext
libxrender
libyaml
lzo
m4
micro
mpdecimal
ncurses
nginx
node
oha
oniguruma
openssl@3
pcre
pcre2
perl
pixman
pkg-config
podman-tui
protobuf
py3cairo
pyenv
python-psutil
python@3.12
pyyaml
rbenv
readline
ruby-build
six
slides
sqlite
starship
thefuck
tlrc
tree-sitter
unixodbc
unzip
util-linux
walk
websocat
xorgproto
xz
zellij
zlib
zoxide
zsh
