laktak.hjson
yahyabatulu.vscode-markdown-alert
antfu.where-am-i
wmaurer.change-case
phoihos.csv-to-md-table
paulshen.paul-typescript-toolkit
sleistner.vscode-fileutils
bierner.markdown-footnotes
wattenberger.footsteps
billaferd.vscode-deflist
fuadpashayev.bottom-terminal
jeff-hykin.better-shellscript-syntax
aaron-bond.better-comments
antfu.smart-clicks
drcika.apc-extension
quicktype.quicktype
mads-hartmann.bash-ide-vscode
akmarnafi.comment-headers
mitchdenny.ecdc
lunuan.kubernetes-templates
gera2ld.markmap-vscode
usernamehw.errorlens
nicoespeon.abracadabra
artdiniz.strike-vscode
tamasfe.even-better-toml
sburg.vscode-javascript-booster
bierner.markdown-preview-github-styles
narsenico.vscode-progressive-increment
bierner.markdown-emoji
designbyajay.bash-cli-snippets
timonwong.shellcheck
ipedrazas.kubernetes-snippets
github.vscode-github-actions
gruntfuggly.todo-tree
catppuccin.catppuccin-vsc
ms-vscode-remote.remote-ssh-edit
oxc.oxc-vscode
davidanson.vscode-markdownlint
bierner.markdown-yaml-preamble
christian-kohler.path-intellisense
tombonnike.vscode-status-bar-format-toggle
natqe.reload
bradlc.vscode-tailwindcss
albert.tabout
bierner.markdown-checkbox
anthonyattard.zoomer
mhutchie.git-graph
doggy8088.k8s-snippets
mark-wiemer.vscode-autohotkey-plus-plus
remisa.shellman
foxundermoon.shell-format
bierner.github-markdown-preview
ms-kubernetes-tools.vscode-kubernetes-tools
biomejs.biome
tetradresearch.vscode-h2o
docsmsft.docs-markdown
oderwat.indent-rainbow
britesnow.vscode-toggle-quotes
unifiedjs.vscode-mdx
houkanshan.vscode-markdown-footnote
visualstudioexptteam.vscodeintellicode
nowsci.glassit-linux
bpruitt-goddard.mermaid-markdown-syntax-highlighting
mechatroner.rainbow-csv
adpyke.codesnap
streetsidesoftware.code-spell-checker
chrischinchilla.vale-vscode
thenuprojectcontributors.vscode-nushell-lang
alefragnani.bookmarks
ms-vscode.remote-explorer
letrieu.expand-region
ms-azuretools.vscode-docker
hashicorp.terraform
ctcuff.font-preview
redhat.vscode-yaml
ms-vscode-remote.remote-ssh
tanh.hjson-formatter
vscodevim.vim
visualstudioexptteam.intellicode-api-usage-examples
ms-vscode-remote.remote-containers
tabnine.tabnine-vscode
kortina.vscode-markdown-notes
bierner.markdown-mermaid
jebbs.markdown-extended
golang.go-nightly
codeium.codeium
visualstudioexptteam.vscodeintellicode-completions
golang.go
yinfei.luahelper
boning.formatjsdoccomments
perkovec.emoji
github.copilot
amazonwebservices.aws-toolkit-vscode
miguelsolorio.symbols
eamodio.gitlens
github.copilot-chat
pkief.material-icon-theme
vscode-icons-team.vscode-icons
catppuccin.catppuccin-vsc-icons