jorgebucaran/fisher
ilancosman/tide@v6
jethrokuan/z
gazorby/fish-abbreviation-tips
meaningful-ooo/sponge
decors/fish-colored-man
franciscolourenco/done
jorgebucaran/autopair.fish
edc/bass
lgathy/google-cloud-sdk-fish-completion
